{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Traductions",
			"Children": [
				{
					"Source":
					{
						"Text": "Ajustes"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "Id_2"
				},
				{
					"Source":
					{
						"Text": "Ajustes del Idioma"
					},
					"Translation":
					{
						"Text": "Language Settings"
					},
					"Key": "Id_19"
				},
				{
					"Source":
					{
						"Text": "Aplicar"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Id_17"
				},
				{
					"Source":
					{
						"Text": "Configuracion"
					},
					"Translation":
					{
						"Text": "Configuration"
					},
					"Key": "Id_7"
				},
				{
					"Source":
					{
						"Text": "Configuracion Grafica"
					},
					"Translation":
					{
						"Text": "Graphics Settings"
					},
					"Key": "Id_8"
				},
				{
					"Source":
					{
						"Text": "Crear Partida"
					},
					"Translation":
					{
						"Text": "Host Game"
					},
					"Key": "Id_32"
				},
				{
					"Source":
					{
						"Text": "Crear Sesion"
					},
					"Translation":
					{
						"Text": "Create Session"
					},
					"Key": "Id_33"
				},
				{
					"Source":
					{
						"Text": "Efectos"
					},
					"Translation":
					{
						"Text": "Effects"
					},
					"Key": "Id_14"
				},
				{
					"Source":
					{
						"Text": "Empezar Partida"
					},
					"Translation":
					{
						"Text": "Start Match"
					},
					"Key": "Id_31"
				},
				{
					"Source":
					{
						"Text": "Espanol"
					},
					"Translation":
					{
						"Text": "Spanish"
					},
					"Key": "Id_20"
				},
				{
					"Source":
					{
						"Text": "Euskera"
					},
					"Translation":
					{
						"Text": "Basque"
					},
					"Key": "Id_22"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "General Settings"
					},
					"Key": "Id_9"
				},
				{
					"Source":
					{
						"Text": "Graficos"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "Id_4"
				},
				{
					"Source":
					{
						"Text": "Guardar"
					},
					"Translation":
					{
						"Text": "Save"
					},
					"Key": "Id_29"
				},
				{
					"Source":
					{
						"Text": "Idioma"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "Id_5"
				},
				{
					"Source":
					{
						"Text": "Iluminacion Global"
					},
					"Translation":
					{
						"Text": "Global Ilumination"
					},
					"Key": "Id_12"
				},
				{
					"Source":
					{
						"Text": "Ingles"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "Id_21"
				},
				{
					"Source":
					{
						"Text": "Iniciar Juego"
					},
					"Translation":
					{
						"Text": "Start Game"
					},
					"Key": "Id_1"
				},
				{
					"Source":
					{
						"Text": "Listo"
					},
					"Translation":
					{
						"Text": "Ready"
					},
					"Key": "Id_26"
				},
				{
					"Source":
					{
						"Text": "Max Jugadores"
					},
					"Translation":
					{
						"Text": "Max Players"
					},
					"Key": "Id_34"
				},
				{
					"Source":
					{
						"Text": "Nombre"
					},
					"Translation":
					{
						"Text": "Name"
					},
					"Key": "Id_30"
				},
				{
					"Source":
					{
						"Text": "Pausa"
					},
					"Translation":
					{
						"Text": "Paused"
					},
					"Key": "Id_23"
				},
				{
					"Source":
					{
						"Text": "Perfil de Jugador"
					},
					"Translation":
					{
						"Text": "Gamer Profile"
					},
					"Key": "Id_27"
				},
				{
					"Source":
					{
						"Text": "Post Porcesado"
					},
					"Translation":
					{
						"Text": "Post Porcess"
					},
					"Key": "Id_15"
				},
				{
					"Source":
					{
						"Text": "Reanudar"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "Id_24"
				},
				{
					"Source":
					{
						"Text": "Recargar"
					},
					"Translation":
					{
						"Text": "Refresh"
					},
					"Key": "Id_36"
				},
				{
					"Source":
					{
						"Text": "Reflejos"
					},
					"Translation":
					{
						"Text": "Reflections"
					},
					"Key": "Id_13"
				},
				{
					"Source":
					{
						"Text": "Salir"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Id_3"
				},
				{
					"Source":
					{
						"Text": "Seleccionar Imagen"
					},
					"Translation":
					{
						"Text": "Select Image"
					},
					"Key": "Id_28"
				},
				{
					"Source":
					{
						"Text": "Sombreado"
					},
					"Translation":
					{
						"Text": "Shading"
					},
					"Key": "Id_10"
				},
				{
					"Source":
					{
						"Text": "Suavizado"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "Id_16"
				},
				{
					"Source":
					{
						"Text": "Texturas"
					},
					"Translation":
					{
						"Text": "Textures"
					},
					"Key": "Id_11"
				},
				{
					"Source":
					{
						"Text": "Unirse a la Partida"
					},
					"Translation":
					{
						"Text": "Join Game"
					},
					"Key": "Id_35"
				},
				{
					"Source":
					{
						"Text": "Vestibulo"
					},
					"Translation":
					{
						"Text": "Lobby"
					},
					"Key": "Id_25"
				},
				{
					"Source":
					{
						"Text": "Volver"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Id_6"
				}
			]
		}
	]
}